@include('public.header')
    <body>
    <script src="/static/js/common.js" ></script>
    <div class="contain_six">
        <h3>品牌介绍</h3>
        <p>VICTOR（威克多）是专注于羽毛球运动
            近50年的台湾品牌，从事于专业羽毛球全系列
            器材装备的研发、生产和销售。目前VICTOR分
            别在台湾、中国大陆、日本、印度尼西亚、泰
            国、韩国、印度、德国设立公司和生产研发基
            地。数千个经销网点遍布全球。并赞助韩国、马
            来西亚国家队及众多国内外优秀球员和顶级赛
            事；聘请四位天王级全球技术顾问，为VICTOR
            提供专业性的技术指导意见；通过比赛和试打
            会等为广大球友提供与世界冠军和省队专业球
            员交流的平台。2017年VICTOR签约世界冠军
            王适娴为全球形象代言人，共同为推广羽毛球
            运动而努力！</p>
    </div>
    </body>
</html>